{"Lista":[{"pergunta":"A oração subordinada adjetiva é aquela que desempenha a função sintática de adjunto adnominal em relação a um termo da oração principal. Ela é introduzida por pronome relativo: que, quem, o qual, cujo, onde, etc.\nAs orações adjetivas qualificam substantivos e pronomes.\nAponte qual das frases a seguir possui uma oração subordinada adjetiva:","respostaCerta":"A pessoa que ganhou o prêmio ficou muito feliz.","respostaErradaA":"Maria comprou pão e leite no mercado.","respostaErradaB":"O filme que assisti ontem era muito emocionante.","respostaErradaC":"Eu gosto de viajar para lugares exóticos.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial temporal exprime o momento em que ocorre o fato expresso na oração principal ou a frequência com que ocorre.\nAponte qual das frases a seguir possui uma oração subordinada adverbial temporal:","respostaCerta":"Chegarei em casa quando o sol se pôr.","respostaErradaA":"Maria comprou pão e leite no mercado.","respostaErradaB":"Ele estuda para as provas e se esforça bastante.","respostaErradaC":"O cachorro latiu e assustou os pássaros.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial condicional expressa a condição necessária para que se realize o que foi dito na oração principal ou em que hipótese ocorre o que está na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial condicional:","respostaCerta":"Se chover amanhã, não iremos ao parque.","respostaErradaA":"Maria gosta de nadar e dançar.","respostaErradaB":"Ele estuda para obter boas notas e melhorar seu desempenho acadêmico.","respostaErradaC":"O cachorro correu atrás do seu próprio rabo e divertiu a todos.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial causal apresenta a causa do que se afirma na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial causal:","respostaCerta":"Ele ficou acordado até tarde porque estava estudando para a prova.","respostaErradaA":"João correu no parque pela manhã.","respostaErradaB":"Ana comprou um livro de receitas para aprender novas receitas.","respostaErradaC":"O carro vermelho estava estacionado na esquina.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial consecutiva expressa a consequência do que se diz na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial consecutiva:","respostaCerta":" Ele correu tanto que ficou sem fôlego.","respostaErradaA":"Pedro comprou uma bicicleta nova para passear no parque.","respostaErradaB":"O filme foi emocionante e fez muitas pessoas chorarem.","respostaErradaC":"A sala estava cheia de alunos concentrados durante a prova.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial concessiva apresenta um fato que poderia impedir a realização do que é expresso na oração principal ou que poderia invalidar a informação presente nela, mas não o faz.\nAponte qual das frases a seguir possui uma oração subordinada adverbial concessiva:","respostaCerta":"Apesar da chuva intensa, eles decidiram ir à praia.","respostaErradaA":"O livro é interessante, mas não consegui terminar de ler.","respostaErradaB":"Ele estudou muito para a prova, por isso teve um bom desempenho.","respostaErradaC":"Ela acordou cedo e preparou um café da manhã delicioso.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial final exprime a finalidade do que se diz na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial final:","respostaCerta":"Ele saiu de casa para que pudesse chegar a tempo.","respostaErradaA":"Ela estudou com afinco para obter boas notas.","respostaErradaB":"O carro parou bruscamente para evitar a colisão.","respostaErradaC":"O filme foi emocionante e prendeu a atenção de todos.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial conformativa expressa uma ideia que está em conformidade (de acordo) com o que é declarado na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial conformativa:","respostaCerta":"Ele agiu conforme lhe foi orientado.","respostaErradaA":"Ela se vestiu elegantemente para a festa.","respostaErradaB":"O pássaro voou alto e desapareceu no horizonte.","respostaErradaC":"A chuva caiu intensamente durante toda a tarde.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial proporcional exprime em que proporção ou gradação o que é apresentado na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial proporcional:","respostaCerta":"Quanto mais estuda, mais aprende.","respostaErradaA":"Ele correu rapidamente até chegar à linha de chegada.","respostaErradaB":"A casa estava vazia quando cheguei.","respostaErradaC":"Ela gosta de comer pizza aos sábados.","qtdRespostas":4},{"pergunta":"A oração subordinada adverbial comparativa contém o fato que é comparado com aquilo que se diz na oração principal.\nAponte qual das frases a seguir possui uma oração subordinada adverbial comparativa:","respostaCerta":"Ele estuda mais do que seus colegas de classe.","respostaErradaA":"Ele saiu para caminhar após o jantar.","respostaErradaB":"O filme foi muito emocionante para ela.","respostaErradaC":"Eles se encontraram no parque para conversar.","qtdRespostas":4}]}