{"Lista":[{"pergunta":"Em casos de concordância com sujeito simples, em expressões como “um grupo de”, o verbo pode tanto concordar com o núcleo, quanto concordar com o modificador do núcleo:\r\nEx.1: Um GRUPO de alunos PREFERE teatro a cinema.\r\nEx.2: Um grupo de ALUNOS PREFEREM teatro a cinema.\n\nSelecione a opção em que a concordância verbal está INCORRETA:","respostaCerta":"Os pássaros no céu voa alto.","respostaErradaA":"Uma alcateia de lobos uiva muito alto.","respostaErradaB":"Uma alcateia de lobos uivam muito alto.","respostaErradaC":"Um por cento dos estudantes apoiam a ideia de Maria.","qtdRespostas":4},{"pergunta":"Em casos de concordância com sujeito composto posposto ao verbo, ou o verbo concorda com o núcleo mais próximo ou fica no plural.\r\nEx.1: DETERMINA o perfil do público a CLASSIFICAÇÃO etária e o preço do espetáculo.\r\nEx.2: DETERMINAM o perfil do público a CLASSIFICAÇÃO etária e o PREÇO do espetáculo.\r\n\nSelecione a opção em que a concordância verbal está INCORRETA:\r","respostaCerta":"A menina e o menino correr.","respostaErradaA":"Os alunos estudam para a prova.","respostaErradaB":"O carro e a moto atravessam a rua.","respostaErradaC":"As crianças brincam no parquinho.","qtdRespostas":4},{"pergunta":"Em casos de concordância com o verbo ser, quando há na oração uma palavra no plural, a concordância se faz com ela, esteja essa palavra no sujeito ou no predicativo.\r\nEx.1: As FALAS do protagonista FORAM uma surpresa.\r\nEx.2: Seu sonho ERAM os grandes TEATROS da Europa.\r\n\nSelecione a opção em que a concordância verbal está INCORRETA:\r","respostaCerta":"Ele ser cansado.","respostaErradaA":"Ele é um ótimo jogador de futebol.","respostaErradaB":"As flores são bonitas.","respostaErradaC":"Os livros são interessantes.","qtdRespostas":4},{"pergunta":"O verbo haver é impessoal quando significa existir e quando indica tempo decorrido. Nesses casos, é empregado no singular.\r\nEx.1: Havia já dois anos que estavam em cartaz com a mesma comédia.\r\nEx.2: Havia, na peça, três momentos especialmente engraçados.\r\n\nSelecione a opção em que a concordância verbal está INCORRETA:\r","respostaCerta":"Ocorre várias opções de escolha.","respostaErradaA":"Choveu muito ontem.","respostaErradaB":"Faz muito calor no verão.","respostaErradaC":"Aconteceram muitos acidentes na estrada.","qtdRespostas":4},{"pergunta":"Verbo, seguido da partícula apassivadora “se”, concorda com o sujeito.\r\nEx.1: Divulgam-se as peças em cartaz nos jornais.\r\nEnquanto quando seguido no índice de indeterminação do sujeito “se”, o verbo é empregado no singular.\r\nEx.2: Precisa-se da autorização do autor para alterar o texto da peça.\r\n\nSelecione a opção em que a concordância verbal está INCORRETA:\r","respostaCerta":"Os meninos corre atrás da bola.","respostaErradaA":"O carro foi consertado pelo mecânico.","respostaErradaB":"Os presentes foram entregues pelos funcionários.","respostaErradaC":"As casas foram pintadas pelos pintores.","qtdRespostas":4}]}